[
	{	
		"id": 0,
		"title": "Включаем обаяние по методике спецслужб",
		"authors": ["Джек Шафер", "Марвин Карлинс"],
		"price": 349,
		"description": "Эта книга – практическое пособие по обучению тому, как общаться с людьми и влиять на них. Ее автор, в прошлом агент ФБР, специализировался на поведенческом анализе, обучении и найме агентов.<br>Книга предназначена для всех, кто хочет найти новых друзей или укрепить существующие отношения, сделать более приятными случайные встречи, а также для тех, кто хочет получать больше чаевых и бонусов.<br><i>На русском языке публикуется впервые.</i>",
		"volume": 330,
		"img": "1.png"
	},
	{	
		"id": 1,
		"title": "Сбываются другие мечты",
		"authors": ["Евгения Горская"],
		"price": 109,
		"description": "В последнее время в жизни офтальмолога Екатерины Бородиной начались странности: к ней на прием пришел импозантный мужчина, каких нечасто увидишь в районной поликлинике, а после работы он встретил ее с букетом роз. На влюбленного пациент не очень походил, и Катя не понимала, что ему от нее нужно… Ей вообще было не по себе с тех пор, как она увидела падающую на асфальт Ольгу. Сбившая ее машина скрылась, Катя подбежала к своей медсестре первой и сразу поняла: травмы едва ли совместимы с жизнью… За несколько дней до гибели Ольга оставила в кабинете ноутбук. Катя собиралась вернуть его мужу подруги, но сначала решила удалить оттуда свои фотографии и наткнулась на странный видеофайл: пара катается по озеру, потом парень вдруг начинает раскачивать лодку, девушка в ужасе цепляется за борт, а в следующем кадре ее уже нет… Что это за запись, кто на ней снят и какое отношение все это имеет к Ольге? Неужели она стала свидетельницей преступления и поплатилась за это жизнью?",
		"volume": 270,
		"img": "2.png"
	},
	{	
		"id": 2,
		"title": "Седьмая жертва",
		"authors": ["Александра Маринина"],
		"price": 99.90,
		"description": "Ни сотрудник уголовного розыска Настя Каменская, ни следователь Татьяна Образцова не могли предполагать, что их согласие участвовать в телемосте «Женщины необычной профессии» приведет к трагедии. После прямого эфира один за другим начинают гибнуть одинокие малообеспеченные люди, а рядом с трупами таинственный убийца оставляет послания, которые не удается ни понять, ни расшифровать. Кому адресованы эти послания, Насте или Татьяне? И кто будет следующей жертвой?",
		"volume": 490,
		"img": "3.png"
	}
]